brew "coreutils"
brew "mas"
brew "mackup"
brew "stow"
brew "watch"
brew "tree"
brew "bitwarden-cli"
brew "curl"
brew "curl-openssl"
brew "netcat"
brew "nmap"
brew "awscli"
brew "s3cmd"
brew "wget"
brew "gzip"
brew "dmg2img"
brew "poppler"
brew "jq"
brew "oxipng"

brew "php@7.4"
brew "php@8.0"
brew "php@8.1"
brew "php@8.2"
brew "php@8.3"
brew "composer"
brew "make"
brew "php-code-sniffer"
brew "php-cs-fixer"
brew "wp-cli"

brew "perl"
brew "rbenv"

brew "git"
brew "git-extras"
brew "hub"
brew "subversion"
brew "circleci"
brew "docker"
brew "mailpit"

brew "node"
brew "yarn"

brew "sqlite"
brew "mysql"
brew "redis"
brew "dnsmasq"
