brew "php@7.2"
brew "php@7.4"
brew "php"
brew "composer"
brew "brew-php-switcher"
brew "php-cs-fixer"
brew "wp-cli"

brew "perl"
brew "rbenv"
brew "pyenv"

brew "git"
brew "hub"
brew "subversion"

brew "node"
brew "yarn"

brew "sqlite"
brew "mysql"

brew "stow"
brew "watch"
brew "tree"
brew "bitwarden-cli"
brew "curl-openssl"
brew "netcat"
brew "nmap"
brew "awscli"
brew "s3cmd"
brew "curl"
brew "poppler"
